available_for_service_selection = ["stat_proc", "lit_rev", "other"]

available_stat_processing_choice = [
    "Сбор данных",
    "Маркетинговые исследования",
    "Моделирование и прогнозирование",
    "Статистическая обработка",
    "Machine Learning",
    "Создание управленческих панелей",
    "Не нашли подходящий инструмент?"
    ]
stat_datas = {
    "data_coll": ["Сбор данных", 100],
    "market_res": ["Маркетинговые исследования", 200],
    "model": ["Моделирование и прогнозирование", 300],
    "proc": ["Статистическая обработка", 400],
    "mach_learn": ["Machine Learning", 500],
    "manage_pan": ["Создание управленческих панелей", 600]
}

a = {"no_one": "Не нашли подходящий инструмент?"}

back_datas = {
    "stat_choice": "Вернуться к выбору услуг",
    "start": "Вернуться к началу"
}
